[
  "obsidian-style-settings",
  "workspaces-plus",
  "various-complements",
  "tag-wrangler",
  "tag-word-cloud",
  "obsidian-shellcommands",
  "remember-cursor-position",
  "quickadd",
  "obsidian-tabs",
  "obsidian-charts",
  "obsidian-mind-map",
  "obsidian-kanban",
  "Enhanced-editing",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "oz-clear-unused-images",
  "obsidian-copy-block-link",
  "code-block-copy",
  "obsidian-core-search-assistant-plugin",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-float-toc-plugin",
  "folder-note-plugin",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-gallery",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-collapse-all-plugin",
  "marp-slides",
  "copy-image-text",
  "annotate-audio",
  "better-export-pdf",
  "obsidian-outliner"
]